{
    "0": {
        "title": "Scandale : la France interdit les artistes du Mali, du Burkina,  et du Niger",
        "url": "https://www.ivoirebusiness.net/articles/scandale-la-france-interdit-les-artistes-du-mali-du-burkina-et-du-niger",
        "prev": "https://www.ivoirebusiness.net/sites/default/files/styles/sliding_articles/public/736bcdd_1694694243971-000-33er6j6.jpg?itok=1s7qxs3w",
        "topic": "Le Quai d’Orsay demande aux scènes culturelles subventionnées de « suspendre » toute collaboration avec les artistes du Mali, du Niger et du Burkina Faso\nUn courrier des directions générales des affaires culturelles (DRAC) demande l’arrêt immédiat de tout projet de coopération avec les ressortissants de ces trois pays. Le ministère des affaires étrangères minimise la portée de la mesure.\nSidération dans le spectacle vivant, où la crise qui sévit entre la France et le Niger, le Mali et le Burkina Faso vient de s’inviter sur un territoire artistique qui n’en demandait pas tant. « Sur instruction du ministère de l’Europe et des affaires étrangères », les établissements culturels subventionnés ont appris qu’ils devaient « suspendre, jusqu’à nouvel ordre, toute coopération avec les pays suivants : Mali, Niger, Burkina Faso ».\nCe message, expédié par les directions générales des affaires culturelles (DRAC) aux structures culturelles qui dépendent de ses services (centres dramatiques et chorégraphiques nationaux et scènes nationales) a transité par le secrétariat du ministère de la culture. Les mesures préconisées sont radicales : « Tous les projets de coopération qui sont menés par vos établissements ou vos services avec des institutions ou des ressortissants de ces trois pays doivent être suspendus, sans délai, et sans aucune exception. Tous les soutiens financiers doivent également être suspendus, y compris via des structures françaises, comme des associations par exemple. De la même manière, aucune invitation de tout ressortissant de ces pays ne doit être lancée. A compter de ce jour, la France ne délivre plus de visas pour les ressortissants de ces trois pays sans aucune exception, et ce jusqu’à nouvel ordre. »\nQualifié de « comminatoire » par le tout-puissant Syndicat national des entreprises artistiques et culturelles (Syndeac), cet ordre venu d’en haut sème la stupeur dans les rangs du milieu culturel. « Nous n’avons jamais connu d’injonction de la sorte », explique Bruno Lobé, vice-président du syndicat et directeur du Manège, scène nationale de Reims. « La philosophie de la France vis-à-vis d’artistes vivant dans des pays avec lesquels elle est en conflit a toujours été de continuer à les inviter, sans jamais rompre le dialogue. Ces créateurs sont déjà empêchés de travailler par leurs propres gouvernants. Si nous en rajoutons une couche, ce sera pour leur viabilité mais aussi pour l’image de la France, une véritable catastrophe. »\nLa mise en œuvre de la rupture préconisée par le ministère de l’Europe et des affaires étrangères constituerait un précédent. Et une incohérence que souligne Bruno Lobé : « Au début de la guerre en Ukraine, le discours tenu était le suivant : continuez à soutenir les artistes russes. Ils ne sont pas Vladimir Poutine. Quelle est la différence entre un artiste burkinabé, malien, nigérien et un artiste russe ? » La volonté ministérielle a de quoi inquiéter des artistes qui vont et viennent de part et d’autre de la Méditerranée.\nSource : Le Monde",
        "date": "Publié le Jeudi 14 Septembre 2023"
    },
    "1": {
        "title": "Inondations au stade d'Ebimpé :  Gadji Céli  appelle au calme \"c'est bien que ce soit  arrivé maintenant \"",
        "url": "https://www.ivoirebusiness.net/articles/inondations-au-stade-debimpe-gadji-celi-appelle-au-calme-cest-bien-que-ce-soit-arrive",
        "prev": "https://www.ivoirebusiness.net/sites/default/files/styles/sliding_articles/public/1694696885-17907.jpg?itok=RhBq27lg",
        "topic": "L'ambassadeur de la FIF Gadji Celi, ex- capitaine des Eléphants de Côte d’Ivoire Champions d’Afrique 1992,\na réagi suite à l’inondation de la pelouse du stade Olympique d’Ebimpé, qui a obligé les arbitres à mettre fin au match amical Côte d'Ivoire-Mali. \nSur la chaîne NCI mercredi,  il a préféré voir le côté positif de cette forte pluie qui s’est abattue lors du match Côte d’Ivoire-Mali, occasionnant l’interruption du match.\n‘’ Imaginez si on n’avait pas vu ça. Si le match s’était pas déroulé normalement, et qu’il n’y avait pas eu cette pluie. On allait penser que tout est beau. Mais aujourd’hui on a vu les failles. Je pense que l’équipe qui doit travailler dessus est en train de le faire. En tant qu’ambassadeur de la Fif, je peux vous le rassurer, tout le monde est concentré pour travailler ‘’, a-t-il  soutenu.\n‘’ J’ai joué des matchs qui ont été arrêtés.  Après 20 minutes de jeu, il pleuvait, on a arrêté le match. Même en Europe, on arrête les matches. Les gens doivent s’apaiser’’, a-t-il ajouté.  \nNous y reviendrons.\n \n Serge Touré",
        "date": "Publié le Jeudi 14 Septembre 2023"
    },
    "2": {
        "title": "Lutte mortalité néonatale et maternelle: Coca-Cola offre du matériel médical d’une valeur de 1,5 milliard Fcfa à la Côte d'Ivoire",
        "url": "https://www.ivoirebusiness.net/articles/lutte-mortalite-neonatale-et-maternelle-coca-cola-offre-du-materiel-medical-dune-valeur-de",
        "prev": "https://www.ivoirebusiness.net/sites/default/files/styles/sliding_articles/public/lutte-mortalite-neonatale-et-maternelle-coca-cola-offre-du-materiel-medical_38hzlt508n1.jpg?itok=XrBCmHMS",
        "topic": "© ABIDJAN.NET PAR SERGE T. LUTTE MORTALITÉ NÉONATALE ET MATERNELLE: COCA-COLA OFFRE DU MATÉRIEL MÉDICAL D’UNE VALEUR DE 1,5 MILLIARD FCFA À LA CÔTE D'IVOIRE LE CENTRE HOSPITALIER UNIVERSITAIRE DE TREICHVILLE ET L'HÔPITAL GÉNÉRAL DE PORT BOUET ONT REÇU UN",
        "date": "Publié le Jeudi 14 Septembre 2023"
    },
    "3": {
        "title": "Lutte contre ‘‘Kadhafi’’ : 141 cartons de comprimés saisis par la police",
        "url": "https://www.ivoirebusiness.net/articles/lutte-contre-kadhafi-141-cartons-de-comprimes-saisis-par-la-police",
        "prev": "https://www.ivoirebusiness.net/sites/default/files/styles/sliding_articles/public/telechargement_11_1.jpeg?itok=MT3mL6XS",
        "topic": "La patrouille mobile du 38è arrondissement d’Abidjan a intercepté et saisi un camion en provenance de Korhogo contenant 141 boîtes de médicaments contrefaits à la station-service Shell à Yopougon Micao. C'était le lundi 11 septembre 2023.\nLe chauffeur S.C.E, 26 ans, conduit à la préfecture de police d'Abidjan pour une procédure judiciaire, a expliqué qu'il avait été missionné par K.F. à Abidjan pour récupérer des sacs d'engrais au port.\nJuste avant de partir en mission, un certain ‘‘Rougeo’’ s'est approché de lui et lui a proposé de lui livrer 141 cartons de médicaments.\n« J'ai reçu ces cartons d'un dénommé ‘‘Rougeo’’ à Korhogo pour les transporter jusqu'à Abidjan », a-t-il révélé.\nAvant cela, il a également indiqué avoir accepté la livraison de 141 cartons en échange d'une somme totale de 600 000 francs CFA.\nIl a en outre déclaré dans ses aveux que lors du contrôle de la police, ses compagnons de voyage s’en sont esquivés et fondus dans la nature. Il affirme, toutefois, détenir les différentes coordonnées téléphoniques des personnes devant réceptionner les cartons.\nDes enquêtes ont été lancées et se poursuivront pour identifier tous les acteurs de cette chaîne de transit.\nMELAINE KONDON (Stagiaire)",
        "date": "Publié le Mercredi 13 Septembre 2023"
    },
    "4": {
        "title": "Football/Côte d’Ivoire-Mali : La pluie met  brutalement fin au match",
        "url": "https://www.ivoirebusiness.net/articles/footballcote-divoire-mali-la-pluie-met-brutalement-fin-au-match",
        "prev": "https://www.ivoirebusiness.net/sites/default/files/styles/sliding_articles/public/telechargement_8_3.jpeg?itok=Guaxc2f_",
        "topic": "La pluie a brutalement mis fin au match amical Côte d'Ivoire-Mali au stade Olympique d'Ebimpé à Anyama ce mardi 12 septembre 2023,  alors que les équipes étaient à égalités (0-0) au terme des 45 premières minutes, à constaté un journaliste d'Ivoirebusiness. \nCela pose le problème de la pelouse du stade qui on se rend compte n'a pas été résolu à quatre mois de la Can  en Côted'Ivoire. \nCette violente pluie a d’ailleurs contraint les spectateurs d’une partie des tribunes, ainsi que les hommes de média de déserter la tribune de presse.\nRevenus des vestiaires, les arbitres après des tests avec le ballon, ont constaté que celui-ci ne rebondissait pas à certains endroits. Dans ces conditions, la partie ne pouvait pas reprendre.\nEn attendant d’en savoir davantage sur cette pelouse rénovée du stade d’Ebimpé à coups de milliards\nde FCFA du contribuable ivoirien, on retiendra que cet autre derby ouest-africain entre la Côte d’Ivoire et le Mali n’est pas allé à son terme.\nEn première période, on a eu droit à un match dans l’ensemble équilibré où chaque équipe a eu quelques occasions pour inquiéter son adversaire.\nLa Côte d’Ivoire avec Haller, Sangaré Ibrahim et autre Christian Kouamé a eu les plus belles opportunités sans pouvoir trouver les filets de Djigui Diarra.\nÉric Lassale",
        "date": "Publié le Mercredi 13 Septembre 2023"
    },
    "5": {
        "title": "Showbiz ivoirien : Suspect 95 s’est marié en France",
        "url": "https://www.ivoirebusiness.net/articles/showbiz-ivoirien-suspect-95-sest-marie-en-france",
        "prev": "https://www.ivoirebusiness.net/sites/default/files/styles/sliding_articles/public/telechargement_9_2.jpeg?itok=7gL6V_dv",
        "topic": "Le \"président du syndicat\" s'est mis la corde au cou en France. (Ph: Dr)\nLe rappeur ivoirien, Gui Ange Emmanuel dit Suspect 95, a célébré son mariage civil avec la française Charline Fret, en France, ce mardi 12 septembre 2023.\n« Désormais M. et Mme Gui. Merci pour vos bénédictions », a écrit \"le président du syndicat\" sur sa page officielle Facebook, juste après la cérémonie.\nAprès avoir été bouleversé par le décès de sa compagne le 13 décembre 2020 avec qui il a eu une fille, ‘’OKsisi’’ vient ainsi de tourner définitivement cette page sombre de sa vie.\nDans une interview qu’il avait accordée à un média, le rappeur ivoirien a déclaré qu’il avait trouvé l’amour dans le cadre professionnel.\n« Effectivement, j’ai retrouvé l’amour comme je l’ai signifié dans ma chanson “Dans ma Tête’’. On s’est rencontré dans le cadre du travail c’est-à-dire du showbiz. Donc merci à la musique. »\nRappelons que c’est le 8 mai 2023 que l’artiste a présenté son tout premier album dénommé \"Société suspecte\".\nDANIELLE SERI (Stagiaire)",
        "date": "Publié le Mercredi 13 Septembre 2023"
    },
    "6": {
        "title": "Lutte contre la pauvreté: CHAMPION, TU ES FORT !!! Par Vincent Toh Bi Irié",
        "url": "https://www.ivoirebusiness.net/articles/lutte-contre-la-pauvrete-champion-tu-es-fort-par-vincent-toh-bi-irie",
        "prev": "https://www.ivoirebusiness.net/sites/default/files/styles/sliding_articles/public/fb_img_1694599161368.jpg?itok=V8UCayD1",
        "topic": "LU POUR VOUS \nJ’admirais ce garçon depuis ma voiture dans le ralentissement à Port-Bouet, au niveau de Gonzagueville, zone aéroport. Il était certainement sur un contrat « manawa »*, sur de grands ouvrages publics.  Il y avait un grand monticule de terre, semblable à une montagne compacte. Il devait transporter toute cette terre à un autre endroit, à l’aide d’une brouette. Il utilisait une pelle pour remplir la brouette lui-même.\nIl travaillait en chantant, poussait sa brouette ensuite en courant pour en renverser le contenu un peu plus loin. Puis il revenait, refaire le même exercice, dans la bonne humeur. La masse de terre était si haute que je me suis dit qu’il lui faudrait au moins une semaine pour finir de la transporter. \nJe suis allé à Bassam. J’en suis revenu 4 heures plus tard, dans le même embouteillage, au même endroit . J’étais curieux de savoir ce qui était advenu au jeune homme. Tout le sable avait été transporté. Il ne restait plus rien , et le jeune homme dormait dans sa brouette, épuisé ; il dormait d’un sommeil tellement mérité .\nOn se plaint de la paresse et de la médiocrité ambiantes au sein de la population et de la jeunesse. Mais peut-être que nous devrions prendre aussi du temps pour célébrer ces jeunes anonymes, héros de l’ombre, qui se battent tous les jours pour survivre. \nCes jeunes-là ne connaîtront jamais les Prix d’Excellence officiels. Ils verront les politiciens venir leur promettre des emplois, des maisons, de l’argent , du bonheur à chaque élection; ils recevront quelques t-shirts et s’enivreront de la bière électorale facile, mais n’auront jamais ce pourquoi ils auront été tant courtisés pour voter.\nCes jeunes-là subiront la hausse des prix des denrées de survie, mais ils ne diront rien. Ils continueront à vivre de la force de leurs muscles, du moteur de leur courage et de la puissance de leur Espoir.\nIls ne diront rien , mais ils nourriront des ressentiments nocifs et dangereux.\nJe n’ai pas volé le droit à l’image de ce jeune homme. J’ai célébré sa bravoure.\nChampion, tu es fort !!!\nVincent Toh Bi Irié",
        "date": "Publié le Mercredi 13 Septembre 2023"
    },
    "7": {
        "title": "Répudiée : Elle réclame un dédommagement financier",
        "url": "https://www.ivoirebusiness.net/articles/repudiee-elle-reclame-un-dedommagement-financier",
        "prev": "https://www.ivoirebusiness.net/sites/default/files/styles/sliding_articles/public/telechargement_8_2.jpeg?itok=Tn7jHeLs",
        "topic": "Une vue du bâtiment principal du tribunal d'Abobo. (Ph: Franck YEO)\nTribunal de première instance.\nMlle T.R., une Togolaise et mère de 3 enfants, a été condamnée à 15 jours de prison ferme assortis d’une amende de 50 000 FCfa pour avoir volé le poste téléviseur de K.B., son ex-compagnon, à Yopougon. Sentence prononcée par le tribunal de première instance d'Abidjan-Plateau, le 4 septembre 2023.\nLes faits. K.B., agent de sécurité, après trois semaines de vie commune avec son amoureuse d'autrefois, a décidé de la renvoyer de chez lui à la suite de certaines incompréhensions. Une nouvelle qui n’a pas été du goût de Mlle T.R. Elle saisit cette occasion pour lui réclamer les 500.000 FCfa qu’il lui avait promis quand tout allait bien entre eux. Chose que l'agent de sécurité ne reconnaît pas.\nT.R. lui demande alors de rembourser les 50 000 FCfa qu’elle lui avait prêtés. Là encore elle n’obtiendra pas gain de cause.\nK.B. finira par la renvoyer de chez lui. Mais avant son départ, T.R. lui lance que s'il ne lui remet pas ses 50 000 FCfa, elle récupérera la télévision.\nS’appuyant sur l’argument d’avoir prévenu son ex-concubin de son intention, celle-ci, en son absence, défonce la porte de la maison et emporte l’écran plasma de K.B. Ce dernier travaillant à quelques encablures de son domicile, est informé par le voisinage de ce qui vient de se passer chez lui.\nAprès avoir fait le constat, il se rend au commissariat le plus proche et déclare le vol de sa télévision et de la somme de 300 000 FCfa dans sa maison.\nArrêtée, l’accusée reconnaît qu’elle a pris l’appareil mais ne reconnaît pas avoir volé la somme de 300 000 FCfa. Elle soutient que K.B. était présent lorsqu’elle commettait l’acte et que contrairement à ce que raconte son ex-concubin, leur relation a duré 6 mois. Mais ce dernier soutient qu’il n’aurait jamais laissé les choses se passer ainsi en sa présence.\nA la question de savoir si l’agent de sécurité lui avait donné son consentement pour qu’elle emporte le poste téléviseur, Mlle T.R. répondra à la barre : « Monsieur le juge, c’est le mal que j’ai. Pitié pour mes enfants ».\nLe Tribunal a donc tranché en statuant seulement sur le vol de la télévision que le plaignant a finalement récupéré.\nDANIELLE SERI (Stagiaire)",
        "date": "Publié le Mercredi 13 Septembre 2023"
    },
    "8": {
        "title": "Adhésion de l'Afrique au G20: Christian Vabé salue une victoire diplomatique  et le rôle décisif de Narendra Modi",
        "url": "https://www.ivoirebusiness.net/articles/adhesion-de-lafrique-au-g20-christian-vabe-salue-une-victoire-diplomatique-et-le-role",
        "prev": "https://www.ivoirebusiness.net/sites/default/files/styles/sliding_articles/public/img_20230912_172843_772.jpg?itok=w0TUlYDe",
        "topic": "Importante déclaration à la nation du Président Christian Vabé concernant l'adhésion de L'union africaine au G20\nHeureux de l'adhésion officielle de l'Afrique au G20 dont les dirigeants étaient réunis à New Delhi en Inde ce samedi 9 septembre 2023.\n Heureux que le Premier ministre indien Narendra Modi, dont le pays préside cette année cette instance rassemblant les plus grandes économies développées et émergentes de la planète, ait invité le président en exercice de l’Union africaine et chef d’Etat des Comores, Azali Assoumani, à prendre place aux côtés des autres dirigeants du G20.\nEtablie à Addis Abeba, capitale de l’Ethiopie, l’Union africaine compte 55 membres (dont six suspendus), totalisant trois mille milliards de dollars de PIB.\nCette entrée du l'Union africaine est une victoire diplomatique pour le continent africain qui n’était jusque-là représenté au G20 que par un seul Etat, l’Afrique du Sud.\nJe salue également le rôle décisif joué par le Premier ministre indien Narendra Modi,  hôte du G20 cette année. \nVive l'Afrique.\nVive le G20.\nQue Dieu bénisse et protège l'Afrique.\nAplanissez vos sentiers Jésus Christ arrive. \nFait à Abidjan le 12 septembre 2023\nPrésident Christian Vabé\nAMPLIATIONS\nSA MAJESTÉ MOHAMMED VI, ROI DU MAROC\nJOE BIDEN, PRÉSIDENT DES ÉTATS-UNIS D'AMÉRIQUE\n.GÉNÉRAL OLIGUI N'GUEMA, PRÉSIDENT DE LA TRANSITION AU GABON\nPRESIDENT LAURENT GBAGBO, PRÉSIDENT DU PPA-CI\nVLADIMIR POUTINE, PRESIDENT DE LA FEDERATION DE RUSSIE\nCYRIL RAMAPHOSA, PRESIDENT DE LA REPUBLIQUE SUD-AFRICAINE\nDA SILVA LULA, PRÉSIDENT DU BRÉSIL\nGEORGE WEAH, PRESIDENT DU LIBERIA\nPRESIDENT DE LA TRANSITION AU MALI, COLONEL ASSIMI GOÏTA\nPREMIER MINISTRE BRITANNIQUE (10 DOWNING STREET)\nPRÉSIDENT MACKY SALL (SÉNÉGAL)\nCHANCELIER ALLEMAND\nPRÉSIDENT OBIANG N'GUEMA BASOGO (GUINÉE EQUATORIALE)\nPRESIDENT DE LA TRANSITION EN GUINEE, COLONEL MAMADI DOUMBOUYA\nPRÉSIDENT DE LA COMMISSION UNION EUROPÉENNE\nPRÉSIDENT DE L'UNION EUROPÉENNE PARLEMENT DE STRASBOURG (DÉPUTES\nEUROPÉENS) STRASBOURG DÉPUTES FRANÇAIS (PALAIS BOURBON)\nSÉNATEURS FRANÇAIS (PALAIS DU LUXEMBOURG)\nCONGRES AMÉRICAIN (CHAMBRE DES REPRÉSENTANTS ET SÉNATEURS AMÉRICAINS)\nCOMMONS GRANDE BRETAGNE (DÉPUTES ANGLAIS)\nBUNDESTAG (German Federal Diet) PARLEMENT ALLEMAND",
        "date": "Publié le Mardi 12 Septembre 2023"
    },
    "9": {
        "title": "Côte d'Ivoire / Presse : le '' Jour Plus '' suspendu pour 7 parutions pour des '' expressions outrageantes'' à l'encontre de Laurent Gbagbo",
        "url": "https://www.ivoirebusiness.net/articles/cote-divoire-presse-le-jour-plus-suspendu-pour-7-parutions-pour-des-expressions",
        "prev": "https://www.ivoirebusiness.net/sites/default/files/styles/sliding_articles/public/8b13ade_1692791418690-000-33t63t7.jpg?itok=iOHrnes2",
        "topic": "L'Autorité nationale de la presse ( ANP), le régulateur des médias imprimés et numériques en Côte d'Ivoire, a suspendu \" Le Jour Plus\", un quotidien  pour sept ( 7) parutions pour avoir utilisé dans un article des \n\" expressions outrageantes et méprisantes\" à l'encontre de Laurent Gbagbo, l'ancien président ivoirien. \nDes faits, apprend le régulateur, il ressort que dans son édition N°5169 du mercredi 23 août 2023, le journal a affiché à sa Une le titre suivant : '' PPA-CI / En conférence hier/ Tout sur les propos de '' Gbèlèdrome'' de Laurent Gbagbo face à la presse\".\n\" Dans ledit article qui est un mélange de compte-rendu et de commentaires, l'ANP a relevé des termes et expressions outrageants, irrévérencieux et méprisants à l'encontre de M. Laurent Gbagbo qui porte atteinte à l'honneur, à la réputation et à la crédibilité du président Laurent Gbagbo et susceptibles de heurter la sensibilité de ses militants et sympathisants '', a estimé l'ANP dans un communiqué transmis mardi à Abidjan.net. \nPar ailleurs, le régulateur a également suspendu pour quinze jours d'écriture, l'auteur de l'article incriminé, le journaliste Sika Yapi Jean François dit Yapi Coulibaly.\n'' Laurent Gbagbo, 78 ans... s'est adonné à son jeu favori. Celui de distraire. (...) Le très bientôt octogénaire s'est laissé allé dans une logorrhée provocatrice et pas digne de son rang. (...) Du bruit pour rien. (...) Laurent Gbagbo a consacré plus le temps à raconter des histoires. Allant d'un fait à un autre à coups de propos légers comme l'on le constaté dans les lieux de vente d'alcool frelatés'', a écrit le confrère dans des passages de l'article incriminé. \nSource : Abidjan.net \nL.Barro",
        "date": "Publié le Mardi 12 Septembre 2023"
    }
}